[
	"Какую самую абсурдную, но полезную суперспособность ты бы выбрал для повседневной жизни?",
	"Если бы тебе дали возможность один день провести в теле любого животного, какого ты выбрал бы и что ты сделал бы в этот день?",
	"Если бы можно было создать язык, основанный только на звуках природы, какие три звука были бы ключевыми словами, и что бы они означали?",
	"Представь, что каждый человек в мире может задать тебе один вопрос. Какой вопрос ты бы не хотел слышать?",
	"Если бы ты мог оживить любое произведение искусства (картину, скульптуру и т.д.), чтобы оно стало реальным, что бы ты выбрал и почему?",
	"Если бы твоя тень могла говорить, о чём бы она с тобой спорила?",
	"Как ты думаешь, что бы произошло, если бы у людей был третий глаз на затылке?",
	"Если бы ты мог выбрать один музыкальный инструмент, который бы играл сам по себе в любой момент по твоему желанию, какой это был бы инструмент?",
	"Какой вкус ты бы хотел добавить в меню кофеен, если бы ты мог выбрать абсолютно любой, даже самый странный?",
	"Представь, что облака — это еда. Какого вкуса они были бы для тебя?",
	"Если бы улицы городов были сделаны из жевательной резинки, как бы это изменило повседневную жизнь?",
	"Если бы ты мог переснять любой фильм, но вместо актёров использовать кошек, какой фильм ты бы выбрал?",
	"Как бы выглядело твоё идеальное рабочее место, если бы оно было на другом плане реальности?",
	"Если бы деревья могли тебе что-то рассказывать, что бы ты их спросил первым делом?",
	"Какую одну вещь ты бы хотел телепортировать к себе прямо сейчас, если это может быть что угодно, но размером не больше футбольного мяча?",
	"Если бы у тебя была возможность говорить только рифмами, как бы ты представился?",
	"Что бы ты сделал, если бы один день все предметы вокруг тебя начали петь?",
	"Если бы ты мог съесть один странный предмет без последствий, что бы это было?",
	"Какую еду ты бы выбрал, если бы она могла превращать тебя в супергероя на час?",
	"Если бы ты мог добавить один новый праздник, чему он был бы посвящён?",
	"Как бы выглядел идеальный дом для твоего питомца, если бы он мог сам его спроектировать?",
	"Если бы каждый день ты мог бы получать одну случайную суперспособность, что бы ты выбрал первым?",
	"Если бы ты мог заставить одно животное танцевать на команду, какое животное ты бы выбрал и какой танец?",
	"Какой необычный звук ты бы выбрал своим будильником, если бы мог?",
	"Если бы деревья могли ходить, как бы изменился мир?",
	"Какое нелепое имя ты бы дал своему будущему кораблю, если бы ты стал пиратом?",
	"Что бы ты сказал, если бы встретил своего двойника на улице?",
	"Какую одну суперспособность ты бы хотел получить, но только для общения с котами?",
	"Что бы ты сделал первым делом, если бы ты проснулся и понял, что стал мультяшным персонажем?",
	"Если бы вся еда была радужного цвета, какая еда тебе показалась бы самой вкусной?",
	"Какую новую разновидность спорта ты бы придумал, если бы все предметы были сделаны из желе?",
	"Если бы ты мог выбрать один предмет, который всегда бы телепортировался к тебе при щелчке пальцев, что бы это было?",
	"Что бы ты сделал, если бы твой стул начал плавать в воздухе?",
	"Если бы холодильник мог разговаривать, какие советы он бы тебе дал?",
	"Как бы ты жил, если бы каждый день был объявлен днём пижамы?",
	"Если бы ты мог отправиться в любую фантастическую вселенную, куда бы ты отправился?",
	"Какой один предмет из будущего ты бы хотел получить прямо сейчас?",
	"Что бы ты сделал, если бы на один день стал невидимым?",
	"Если бы твой голос звучал как у любого известного персонажа, чей голос ты бы выбрал?",
	"Какую суперспособность ты бы использовал, чтобы решать бытовые задачи?",
	"Если бы ты мог жить в любом архитектурном стиле, какой бы выбрал?",
	"Если бы у тебя был домашний робот, какую самую необычную задачу ты бы поручил ему?",
	"Какую из детских игрушек ты бы сделал настоящей, чтобы использовать в реальной жизни?",
	"Если бы ты мог общаться с одним мифическим существом, кого бы ты выбрал и о чём поговорил?",
	"Какую фразу ты бы сделал обязательной для начала всех встреч?",
	"Что бы ты делал, если бы каждое утро просыпался в новой стране?",
	"Если бы ты мог заморозить один момент времени, чтобы он длился вечно, какой момент бы это был?",
	"Если бы на один день ты стал гигантским размером, что бы ты сделал?",
	"Какой бы ты придумал новый жанр кино, если бы мог?",
	"Какой аромат ты бы добавил к любой технике, чтобы сделать её использование приятнее?",
	"Если бы тебе пришлось провести неделю на луне, чем бы ты занял своё время?",
	"Как бы выглядел твой идеальный костюм супергероя?",
	"Если бы ты мог управлять одним элементом природы (огонь, вода, воздух, земля), что бы ты выбрал?",
	"Какую самую безумную традицию ты бы хотел создать в своём городе?",
	"Что бы ты сделал, если бы твой телефон начал присылать тебе советы по жизни каждый день?",
	"Если бы ты мог получать одну новую суперспособность каждый год, с чего бы ты начал?",
	"Какой предмет мебели ты бы сделал живым, если бы мог?",
	"Если бы ты мог есть только одну еду до конца жизни, но она могла бы менять вкус каждый день, что бы это было?",
	"Что бы ты сделал, если бы вдруг все зеркала показывали твой образ в будущем?",
	"Какую странную вещь ты бы сделал, если бы никто не мог тебя судить за это?",
	"Как бы выглядел твой транспорт, если бы его можно было создать только из природных материалов?",
	"Если бы ты мог добавить одно правило в общение между людьми, что бы это было?",
	"Какое место ты бы выбрал, если бы тебе нужно было жить в мире, где не существует электричества?",
	"Что бы ты сделал, если бы каждую ночь твои сны показывались на телевидении?",
	"Какой суперспособностью ты бы хотел наделить своё домашнее животное?",
	"Если бы ты мог говорить только в песнях, какую песню ты бы выбрал для приветствия?",
	"Какую странную вещь ты бы взял с собой на необитаемый остров?",
	"Если бы твоё имя могло менять цвет в зависимости от твоего настроения, какие цвета бы ты использовал?",
	"Как бы ты провёл день, если бы у тебя был личный телепорт?",
	"Если бы на один день ты мог стать любым животным, что бы ты выбрал и зачем?",
	"Если бы ты мог поменяться профессией с любым вымышленным персонажем, кто бы это был?",
	"Какой необычный спорт ты бы придумал, если бы у тебя не было ограничений?",
	"Если бы ты мог заставить все растения издавать звуки, какую музыку бы они играли?",
	"Как бы выглядел твой дом, если бы он был построен по законам физики видеоигры?",
	"Если бы у тебя был дом на дереве, как бы ты его обустроил?",
	"Какую одну вещь ты бы выбрал, чтобы получать её бесплатно на протяжении всей жизни?",
	"Что бы ты сделал, если бы мог управлять погодой только на своём дворе?",
	"Если бы у тебя была волшебная палочка, что было бы первым заклинанием, которое ты произнесёшь?",
	"Как бы выглядел твой рабочий стол, если бы ты мог наполнять его только вещами из мультфильмов?",
	"Если бы на один день ты мог стать невидимым, куда бы ты пошёл?",
	"Какую музыку ты бы выбрал, чтобы она играла фоном за тобой повсюду?",
	"Если бы твой питомец мог говорить, какую самую странную фразу он бы тебе сказал?",
	"Какую еду ты бы никогда не ел, если бы её вкус стал абсолютно непредсказуемым?",
	"Что бы ты сделал, если бы тебе пришлось жить в доме, где каждая комната представляет собой другую эпоху?",
	"Как бы ты жил, если бы каждый твой шаг оставлял радужный след за тобой?",
	"Какую часть своего дня ты бы заменил на что-то совершенно абсурдное?",
	"Если бы ты мог сделать любой напиток газированным, какой бы ты выбрал?",
	"Какую одну песню ты бы хотел услышать каждый раз, когда заходишь в комнату?",
	"Если бы тебе пришлось каждый день носить костюм одного животного, какое животное ты бы выбрал?",
	"Что бы ты сделал, если бы все здания в мире вдруг стали мягкими, как подушки?",
	"Если бы у тебя был собственный личный праздник, как бы он назывался и что бы праздновалось?",
	"Какую самую неожиданную вещь ты бы положил в свой карман, если бы он мог вместить что угодно?",
	"Если бы ты мог разговаривать с каким-либо бытовым предметом, что бы ты выбрал и о чём бы поговорил?",
	"Какой нелепый транспорт ты бы изобрёл, если бы его нужно было использовать каждый день?",
	"Если бы ты мог каждый раз при встрече с людьми появляться с эффектным спецэффектом, какой бы это был эффект?",
	"Какую одну привычку из прошлого ты бы хотел вернуть в современный мир?",
	"Что бы ты сделал, если бы каждое утро на твоём подоконнике появлялся новый таинственный предмет?",
	"Если бы ты мог поменять гравитацию для одного предмета в своём доме, что бы это было?",
	"Какую суперспособность ты бы хотел использовать только для готовки еды?",
	"Если бы каждый день в неделю соответствовал какому-то жанру музыки, какой жанр бы ты выбрал на понедельник?",
	"Какую самую необычную прическу ты бы попробовал, если бы волосы могли отрастать обратно за секунду?",
	"Если бы ты мог создать любого вымышленного персонажа как своего лучшего друга, кто бы это был?",
	"Какую самую странную вещь ты бы положил в свою машину времени, отправляясь в будущее?",
	"Если бы у тебя была возможность делать стены в доме прозрачными по желанию, как бы ты это использовал?",
	"Какую еду ты бы хотел видеть в небе вместо облаков, если бы это было возможно?",
	"Если бы ты мог менять одну вещь в своём доме одним щелчком пальцев, что бы это было?",
	"Какую одну способность из видеоигр ты бы хотел получить в реальной жизни?",
	"Что бы ты сделал, если бы мог провести один день на дне океана?",
	"Если бы тебе нужно было питаться только одним видом конфет, какие бы ты выбрал?",
	"Какую странную привычку ты бы хотел сделать модной для всех людей?",
	"Если бы ты мог владеть одним магическим артефактом, каким бы он был и что бы ты с ним делал?",
	"Если бы каждый раз, когда ты смеешься, вокруг происходило что-то волшебное, что бы ты выбрал?",
	"Какую самую необычную профессию ты бы изобрёл, если бы мог?",
	"Если бы у тебя была возможность говорить любым языком, но только один день, какой язык бы ты выбрал?",
	"Что бы ты сделал, если бы мог на один день стать любым из своих друзей?",
	"Какую самую удивительную способность ты бы дал своим обувям, если бы они были магическими?"
]
